{
    "": {
        "Definition": "",
        "Example": ""
    },
    "Turf": {
        "Definition": "You require one less Rep to advance in tier (max 6).",
        "Example": ""
    },
    "City Records": {
        "Definition": "You get +1d to the engagement roll for stealth plans.",
        "Example": "You can use blueprints and other documents to determine a good approach for infiltrations."
    },
    "Cover Identities": {
        "Definition": "You get +1d to the engagement roll for deception and social plans.",
        "Example": "False identities help confuse the opposition."
    },
    "Cover Operation": {
        "Definition": "You get -2 heat per score.",
        "Example": "The cover of a legitimate operation helps deflect some of the heat from law enforcement."
    },
    "Envoy": {
        "Definition": "You get +2 coin in payoff for scores that involve high-class clients.",
        "Example": "This well-connected liaison will help arrange for a better payoff from rich clients."
    },
    "Fixer": {
        "Definition": "You get +2 coin in payoff for scores that involve lower-class clients. ",
        "Example": "This well-respected agent will help arrange for a better payoff from poorer clients."
    },
    "Infirmary": {
        "Definition": "You get +1d to healing treatment rolls.",
        "Example": "The infirmary also has beds for long-term convalescence."
    },
    "Informants": {
        "Definition": "You get +1d to gather information for a score.",
        "Example": "Your eyes and ears on the streets are always on the lookout for new targets."
    },
    "Protection Racket": {
        "Definition": "Any time during downtime, roll dice equal to your Tier. You earn coin equal to the highest result, minus your heat.",
        "Example": "Some of the locals are terrified of you and will gladly pay for “protection.”"
    },
    "Training Rooms": {
        "Definition": "Your cohorts of a specific type get +1 scale.",
        "Example": "Extra training enables them to fight like a larger gang."
    },
    "Vice Den": {
        "Definition": "Any time during downtime, roll dice equal to your Tier. You earn coin equal to the highest result, minus your heat.",
        "Example": ""
    },
    "Victim Trophies": {
        "Definition": "You get +1 rep per score.",
        "Example": "Word of your grisly “collection” gets around, and your boldness boosts your rep in the underworld."
    },
    "Fighting Pits": {
        "Definition": "During downtime, roll dice equal to your Tier. You earn coin equal to the highest result, minus your heat.",
        "Example": "The locals love to gamble away their hard-won coin on the blood-sports you host."
    },
    "Street Fence": {
        "Definition": "You get +2 coin in your payoff for scores that involve lower-class targets.",
        "Example": "An expert can find the treasure amid the trash you loot from your poorer victims."
    },
    "Terrorized Citizens": {
        "Definition": "You get +2 coin in your payoff for scores that involve battle or extortion.",
        "Example": "The frightened locals offer you tribute whenever you lash out. They don’t want to be next."
    },
    "Warehouses": {
        "Definition": "You get +1d to acquire asset rolls.",
        "Example": "You have space to hold all the various spoils you end up with after your battles. It can be useful on its own or for barter when you need it."
    },
    "Ancient Altar": {
        "Definition": "You get +1d to the engagement roll for occult plans.",
        "Example": "Its blessing is with you."
    },
    "Ancient Tower": {
        "Definition": "You get +1d to Consort with arcane entities on-site.",
        "Example": ""
    },
    "Offertory": {
        "Definition": "You get +2 coin in your payoff for scores that involve occult operations.",
        "Example": "The frightened locals offer you tribute when you perform your dark practices. They don’t want to be next."
    },
    "Local Graft": {
        "Definition": "You get +2 coin in payoff for scores that involve a show of force or socializing.",
        "Example": "A few city officials share bribe money with those who show that they’re players on the scene."
    },
    "Lookouts": {
        "Definition": "You get +1d to Hunt or Survey on your turf",
        "Example": ""
    },
    "Luxury Venue": {
        "Definition": "+1d to Consort and Sway rolls on-site.",
        "Example": "Silks, paintings, and crystal impress the clientele."
    },
    "Surplus Cache": {
        "Definition": "You get +2 coin in payoff for scores that involve product sale or supply.",
        "Example": "You have an abundance of product, which pads your pockets every now and then."
    },
    "Covert Drop": {
        "Definition": "You get +2 coin in payoff for scores that involve espionage or sabotage.",
        "Example": "The perfect hidden exchange point is worth the extra coin to discerning clientele."
    },
    "Interrogation Chamber": {
        "Definition": "You get +1d to Command and Sway on-site.",
        "Example": "Grisly business, but effective."
    },
    "Loyal Fence": {
        "Definition": "You get +2 coin in payoff for scores that involve burglary or robbery.",
        "Example": "It requires a skilled eye and good contacts to move stolen goods."
    },
    "Secret Pathways": {
        "Definition": "You get +1d to the engagement roll for stealth plans.",
        "Example": "You might have access to long-forgotten underground canals, rooftop walkways, or some other route of your choosing."
    },
    "Tavern": {
        "Definition": "You get +1d to Consort and Sway rolls on-site.",
        "Example": "Some booze and friendly conversation can go a long way."
    },
    "Side Business": {
        "Definition": "Any time during downtime, roll dice equal to your Tier. You earn coin equal to the highest result, minus your heat.",
        "Example": "What kind of legitimate business is this? How do you get paid in secret?"
    },
    "Drug Den": {
        "Definition": "(Tier Roll) - Heat = Coin in Downtime",
        "Example": ""
    },
    "Hagfish Farm": {
        "Definition": "+1d6 to reduce heat after killing",
        "Example": ""
    },
    "Gambling Den": {
        "Definition": "(Tier Roll) - Heat = Coin in Downtime",
        "Example": ""
    }
}